{"lang_nl_retailer":{"header":"Retailers","subTitle":"Bestrijd de klimaatverandering","title":"Groener en meer klanten, zonder investering","mainText":"Klimaat is hot – steeds meer mensen kiezen voor duurzaam en groen. Door je klanten de kans te geven om de CO₂-uitstoot van hun aankopen te compenseren, kunnen we samen klimaatverandering terugdringen. En dat zonder kosten voor jouw bedrijf – het zorgt juist voor meer klanten!","icon1":"Verbeter uw bedrijfsimago","icon2":"Help mee om klimaatverandering te bestrijden","icon3":"Verkoop meer","icon4":"Opzetten in paar minuten","icon5":"Gratis (ja, echt!)","row1":"Wordt milieubewust","row2":"Hogere conversie, meer omzet","row3":"Gratis voor webshops","row4":"Eenvoudige integratie en gebruik","row_text1":"Als retailer probeert u natuurlijk uw onderneming zo duurzaam mogelijk te runnen. Sommige echter\n                        dingen zijn buiten uw controle - de productie en verzending van uw producten bijvoorbeeld.\n                        Fabrikanten doen er te lang over om klimaatneutraal te worden. CO₂ok vult deze kloof en staat uw toe\n                        klanten om alles te kopen wat ze willen, zonder bij te dragen aan de klimaatverandering!","row_text2":"Als retailer probeert u natuurlijk uw onderneming zo duurzaam mogelijk te runnen. Sommige echter dingen zijn buiten uw controle - de productie en verzending van uw producten bijvoorbeeld. Fabrikanten doen er te lang over om klimaatneutraal te worden. CO₂ok vult deze kloof en staat uw toe klanten om alles te kopen wat ze willen, zonder bij te dragen aan de klimaatverandering! Dit is ook genaamd \"Cause Marketing\"","row_text2_extra":"Je bereikt nog meer klanten als je meegaat met onze marketingcampagne. Tijdens onze campagne\n                        je kunt gemakkelijk mee rijden op ons netwerk. We posten op Facebook, LinkedIn, Twitter en zijn\n                        in tijdschriften en op radio! Als je meer wilt weten, kun je contact opnemen met Jos.","row_text3":"De plug-in is geheel gratis voor webwinkel eigenaren. Het duurt slechts 1 minuut om de\n                        CO₂ok-plugin. Wanneer u de plug-in in uw webshop hebt geïntegreerd, kunnen uw klanten die zelf maken\n                        keuze om bij te dragen. Op die manier maken ze hun aankoop klimaatneutraal. De minor extra gratis is\n                        gemiddeld 1%.","row_text4":"Zowel het installeren van onze plug-in als het gebruiken ervan kan met slechts één klik worden gedaan. Niets over het\n                        wijzigingen in bestelprocessen. U verliest geen klanten door omslachtige procedures. Als je een tegenkomt\n                        probleem met de plug-in, we zijn altijd beschikbaar via e-mail of per telefoon.","row_button":"Integreer de Plug-in","subTitle2":"Wat te doen?","title2":"Hoe het werkt","mainText2":"De vergoeding wordt door de klant aan u uitbetaald. CO₂ok stuurt een digitale factuur naar de\n                                einde van elke termijn van 3 maanden. Met de opbrengsten ondersteunen we Atmosfair, een gecertificeerd\n                                organisatie die elk jaar verschillende CO₂-compenserende projecten produceert.","row_button2":"Installeer de Plug-in","subtitle3":"CO₂ok Partners","title3":"Neem een kijkje bij de webshops die al gebruik maken van de  CO₂ok plugin","quote1":"“Onze webshop is al duurzaam, maar nu ook klimaatneutraal door CO₂ok!\n– Petra Jenema ”","quote2":"“De eerste keer dat ik werd gebeld over de CO₂ok-plugin, zag ik hem totáál niet zitten. (De tweede en derde keer trouwens ook niet). Het concept van CO₂ compensatie kende ik wel en vind ik een goed idee. Maar ja, extra tekst en afbeeldingen kosten bezoekers – zeggen ze. En ook: ‘Je moet de customer-journey kort houden.’\n\nMaar deze plugin draagt bij aan het duurzame verhaal van mijn webwinkel. Het ondersteunt de geloofwaardigheid en draagt zo bij aan de omzet. Sinds de installatie zijn de verkopen gestegen. En meer klanten dan verwacht compenseren CO₂. Daarom ben ik blij met de CO₂ok-plugin” \n– Cor Sandburg","quote3":"“Wij zijn zelf al erg milieu bewust, maar kopen onze producten wel in via boten. CO₂ok geeft ons de kans om alle CO₂ kosten weer recht te trekken.”"},"lang_en_retailer":{"header":"Retailers","subTitle":"Fight climate change","title":"Greener and more customers and sustainable","mainText":"As awareness about the importance of preserving the environment continues to grow among\n                                consumers, companies are increasingly looking for ways to “go green”. Of course, you\n                                need to protect your bottom line as well. By enabling your customers to make their\n                                purchase climate neutral with CO₂ok, you can do your bit to drive back climate change.\n                                CO₂ok lets you increase the amount of customers with no upfront or recurring costs.","icon1":"Improve your corporate image","icon2":"Help fight climate change","icon3":"Sell more","icon4":"Setup in minutes","icon5":"Free (really!)","row1":"Go Green","row2":"Higher conversion rate, more turnover","row3":"Free for Webshops","row4":"Easy integration and use","row_text1":"As retailer, you naturally try to run your business as sustainably as possible. However, some\n                        things are beyond your control – the manufacturing and shipping of your products for example.\n                        Manufacturers take too long to become climate neutral. CO₂ok fills this gap and allows your\n                        customers to buy everything they want, without contributing to climate change!","row_text2":" As retailer, you naturally try to run your business as sustainably as possible. However, some\n                        things are beyond your control – the manufacturing and shipping of your products for example.\n                        Manufacturers take too long to become climate neutral. CO₂ok fills this gap and allows your\n                        customers to buy everything they want, without contributing to climate change! This is also\n                        called ‘Cause Marketing’.","row_text2_extra":" You reach even more customers if you go along with our marketing campaign. During our campaign\n                        you can easily ride along on our network. We post on Facebook, LinkedIn, Twitter and are\n                        featured in magazines and on radio! If you would like to know more you can contact Jos.","row_text3":"The plugin is entirely free for webshop owners. It only takes 1 minute to install the\n                        CO₂ok-plugin. When you integrated the plugin in your webshop, your customers can make their own\n                        choice to contribute. That way they make their purchase climate neutral. The minor extra free is\n                        on average 1%.","row_text4":" Both installing our plugin and using it can be done with just one click. Nothing about the\n                        ordering-process changes. You won’t lose customers by any tedious procedures. If you bump into a\n                        problem with the plugin, we’re always available through mail or by phone.","row_button":"Integrate Plug-in","subTitle2":"What to do?","title2":"How it works","mainText2":"The compensation gets paid to you by the customer. CO₂ok sends a digital invoice at the\n                                end of each 3 month term. With the proceeds we support Atmosfair, a certified\n                                organisation which produces several CO₂-compensating projects each year.","row_button2":"Install Plug-in","subtitle3":"CO₂ok Partners","title3":"Take a look at the webshops which already use the CO₂ok plugin","quote1":"“Our webshop is sustainable, but climate neutral as well because of CO₂ok!”","quote2":"“The first time we got called about the CO₂ok-plugin, we didn’t like the idea at all. (The second, third and fourth times neither, by the way). I knew about the concept of CO₂ compensation already and like the idea. But hey, extra text and images costs visitors – they say. And also: ‘Keep your customer journey short.’\n\nBut this plug-in contributes to the sustainable story of my online shop. It enhances our credibility and thus contributes to our revenue. And more customers than expected compensate CO₂. That’s why I’m happy with the CO₂ok-plugin” Cor Sandburg – www.happytowels.nl","quote3":"“We were already environment conscious, but we do buy our products by ship. CO₂ok provides the opportunity to get our CO₂ costs straightened.”"}}