{"lang_nl_compensation":{"s1_subtitle":"How het werkt","s1_title":"CO₂ Compensatie","s1_text":"Het transport en de productie van een gekocht item veroorzaakt de uitstoot van broeikasgassen. Fabrikanten proberen deze emissie te verminderen, maar de meeste slagen er niet in daadwerkelijke vooruitgang te tonen. Een aankoop van * dat * item dat u wilt, kan klimaatneutraal worden door CO₂-compensatie.","s2_title":"1. Berekenen van de broeikasgassen","s2_text":"We berekenen de broeikasgassen die vrijkomen tijdens productie en transport. We zetten deze om in gelijke hoeveelheden CO₂, bijvoorbeeld, 1 gram methaan is gelijk aan 100 gram CO₂.","s3_title":"2. Aankoop met CO₂ok","s3_text":"Als u ervoor kiest om CO₂ok te kopen, betaalt u een klein extra bedrag bij aankoop.","s4_title":"3. Financieringsprojecten","s4_text":"Dit bedrag wordt gebruikt om projecten voor duurzame energie en CO₂-emissiereductie te financieren (via onze gecertificeerde partner, Atmosfair)","s5_title":"4. Uw inkoopklimaat neutraal maken","s5_text":"Deze projecten verminderen actief de hoeveelheid uitgestoten CO₂. Deze CO₂-reductie komt overeen met de emissie van uw aankoop - uw aankoop is klimaatneutraal!"},"lang_en_compensation":{"s1_subtitle":"How it works","s1_title":"CO₂ Compensation","s1_text":"The transport and production of any purchased item causes the emission of greenhouse gases. Manufacturers try to reduce this emission, but most fail to show actual progress. A purchase of *that* item you want can become climate neutral through CO₂-compensation.","s2_title":"1. Computing the greenhouse gases","s2_text":"We compute the greenhouse gases that are emitted during production and transport. We convert these to equal amounts of CO₂, for example, 1 gram of methane equals 100 grams of CO₂.","s3_title":"2. Purchase with CO₂ok","s3_text":"If you choose to make your purchase CO₂ok, you will pay a tiny extra amount upon purchase.","s4_title":"3. Financing projects","s4_text":"This amount is used to finance projects of durable energy and CO₂-emission reduction (via our certified partner, Atmosfair)","s5_title":"4. Making your purchase climate neutral","s5_text":"These projects actively reduce the amount of emitted CO₂. This CO₂ reduction matches the emission of your purchase – your purchase is climate neutral!"}}